{
    "Low PF is primarily caused by inductive loads, which generate reactive power (kVAR). Common examples include": "",
    "Benefits of improving PF include": "",
    "- Instant PF": "Displayed on the energy meter, reflects real-time consumption.",
    "- Average PF (Monthly Bill)": "Calculated as:",
    "6. Basic Terms": "",
    "- kW (Real Power)": "Power performing useful work.",
    "- kVAR (Reactive Power)": "Power needed for magnetizing flux in inductive equipment.",
    "- kVA (Apparent Power)": "Vector sum of kW and kVAR.",
    "7. Power Triangle and Formula": "",
    "- **Ideal Scenario**": "",
    "8. Principle of Power Factor Compensation": "",
    "Compensation reduces reactive power (Q) to a smaller value (Q?) using corrective instruments (Qc), thereby reducing apparent power (S to S?). Formula": "",
    "- Billing Demand is the higher of the following two values": "",
    "- If the recorded demand exceeds the Agreemental Load": "",
    "- Contact for Revision": "",
    "- Address": "Poddar Court, 18 Rabindra Sarani, Kolkata 700 001",
    "- Phone": "033-2225-3550 (Extn. 202) | Mobile: 9903082575",
    "- Email": "arnab.guha@rp-sg.in",
    "7. Rules for Revision": "",
    "- Upward Revision": "No time restrictions; can be done anytime.",
    "- Downward Revision": "",
    "I understand your concern. A sudden increase can be due to several reasons such as": "",
    "Yes, of course. Your HT bill typically includes": "",
    "* Energy Charges": "?X.XX per kWh",
    "* Demand Charges": "?Y.YY per kVA of billing demand",
    "* Fixed Charges": "?Z.ZZ per kVA of contracted demand",
    "* Other Charges": "Such as reactive energy charges, electricity duty, etc.",
    "You can pay your HT bill online through any of the following options": "",
    "* Our official website": "[insert website link]",
    "* Mobile app": "[insert app name or link]",
    "ToD charges are applicable to HT consumers to promote energy use during off-peak \thours. Here's how it works": "",
    "* Peak Hours (e.g., 6 PM \u0096 10 PM)": "Higher rates apply",
    "* Off-Peak Hours (e.g., 10 PM \u0096 6 AM)": "Lower rates apply",
    "* Normal Hours": "Standard tariff applies",
    "Yes, we offer energy efficiency advisory services to help HT consumers optimize their \tenergy usage. Services include": "",
    "The current tariff rates depend on your category. For example, under HT-I Industrial, the typical charges are": "",
    "I\u0092m sorry to hear that. You can report voltage fluctuations in any of the following ways": "",
    "Yes, load modification is possible. You\u0092ll need to submit": "",
    "To apply for a dedicated feeder, you must submit a request along with": "",
    "I apologize for the inconvenience. You can raise a complaint through any of these methods": "",
    "You can apply for a new HT connection online through our official portal or by visiting the nearest Section Office. Here\u0092s what you\u0092ll need": "",
    "To initiate a transfer of an HT connection (change of ownership), you\u0092ll need": "",
    "You can also check updates through our": "",
    "You can request meter testing or calibration by": "",
    "Yes, exceeding your sanctioned load (contract demand) can attract penalties. These may include": "",
    "* Excess Demand Charges": "Billed at a higher rate per kVA for the demand beyond your sanctioned limit",
    "* Power Factor Penalties": "If the excess load affects power quality",
    "* Billing Cycle": "Changing your billing cycle may not be allowed in most cases, as it is fixed based on your feeder/substation scheduling. However, you can raise a request for review.",
    "* Billing Address": "Yes, you can update your billing address by submitting a written request along with valid address proof and identity verification. You can do this online or at your local section office.",
    "Power Factor (PF) penalties are applied when your average PF falls below the acceptable limit (usually 0.90 or 0.95, depending on utility rules). The typical calculation is": "",
    "Yes, HT consumers may be eligible for": "",
    "To schedule planned maintenance, please submit a formal request through our HT services portal or contact your designated operations engineer. Provide details such as": "",
    "The typical processing time for a load enhancement request is 15\u009630 working days, depending on": "",
    "Yes, we offer remote energy monitoring through": "",
    "Please share your HT Consumer Number or meter serial number, and I\u0092ll send the technical specifications applicable to your installation, including": "",
    "You can request a check meter or meter testing through the following options": "",
    "If you suspect any discrepancy (e.g., billing errors, incorrect readings, or faulty meter), you should": "",
    "Yes, AMI upgrades are available in select areas under our smart grid initiative. AMI enables": "",
    "Yes, we can schedule an inspection. Please provide": "",
    "HT consumers are allowed to set up captive or rooftop solar plants, subject to technical feasibility and regulatory guidelines. Key points include": "",
    "Yes. For open access power purchase (from third-party generators or power exchanges), HT consumers must obtain": "",
    "Form A/B submissions (as per open access regulations) can be done": "",
    "You will need": "",
    "Yes, eligible HT consumers can": "",
    "The Electricity Supply Code and Conditions of Supply is available on your State Electricity Regulatory Commission (SERC) website. It outlines": "",
    "An energy audit helps identify inefficiencies in your system and suggests improvements in": "",
    "High Maximum Demand (MD) penalties occur when your recorded demand exceeds the sanctioned contract demand. Common causes include": "",
    "To avoid penalties": "",
    "To apply for DSM schemes, you can": "",
    "Yes, we provide both technical advisory and on-site consultancy for HT consumers. Services include": ""
}